{
    "星のや沖縄": {
        "分類": "星野リゾートグループ運営\n（星のや）",
        "用途": "ホテル"
    },
    "特定資産の概要": {
        "取得年月日": "2022年７月1日",
        "特定資産の種類": "不動産",
        "取得価格": "12,210,000,000円",
        "鑑定評価額（価格時点）": "13,500,000,000円\n（2023年10月31日）",
        "所在地（住居表示）": "沖縄県中頭郡読谷村儀間474番地",
        "交通": "那覇空港より沖縄自動車道経由で約60分",
        "土地": {
            "地番": "沖縄県中頭郡読谷村字儀間片江原406番１他",
            "建蔽率": "60％",
            "容積率": "200％",
            "用途地域": "指定なし",
            "敷地面積": "122,067.15㎡（注）",
            "所有形態": "借地権及び転借地権"
        },
        "建物": {
            "竣工年月": "2019年11月",
            "構造・階数": "鉄筋コンクリート造陸屋根平家建",
            "延床面積": "10,657.52㎡（注）",
            "設計者": "有限会社東環境・建築研究所",
            "施工者": "佐藤工業株式会社九州支店",
            "所有形態": "所有権（共有）"
        },
        "賃貸可能面積": "10,657.52㎡",
        "稼働率": "100％",
        "主要テナント": "株式会社読谷オペレーションズ",
        "テナント数": "１",
        "客室数": "100",
        "転貸テナント数": "０",
        "タイトル未定義(1)": "特記事項：\n・本土地の隣地との境界について、境界立会い及び書面での境界確認がなされていませんが、当期末現在、当該隣地所有者との間に紛争等は発生していません。\n・本土地の一部に、通行のための地役権が設定されています。\n・本投資法人は、本建物の共有持分並びに本土地の借地権及び転借地権の準共有持分（いずれも持分割合77.47％）（以下「本共有持分」ということがあります。）を保有しており、本建物並びに本土地の借地権及び転借地権（以下「本建物等」といいます。）を、株式会社読谷ホテルマネジメント（以下、本特記事項において「共有者」ということがあります。）と共有しています。本投資法人は、共有者との間で、本建物等の管理及び運営等に関して、共有者間協定書（以下、本特記事項において「本共有者間協定書」といいます。）を締結しています。本共有者間協定書の主な内容は、以下のとおりです。\n本建物等の賃貸　　　　　：共有者は本投資法人に対して本建物に係る共有者の共有持分を賃貸します。\n本建物等に関する意思決定：不動産に関する事項についての意思決定は、原則として本投資法人が単独で行います。ただし、本建物の取り壊し及び建て替え等の一定の事項については、本投資法人及び共有者の合意により決定します。\n本建物等の処分等　　　　：本投資法人は、本共有者間協定書から2027年10月31日までの間においては、事前に共有者の書面による承諾を得た場合に限り、本投資法人の本共有持分の全部又は一部を譲渡することができます。ただし、共有者はかかる承諾を不合理に遅延、留保又は拒絶してはならないものとします。\n共有者は、本共有持分の全部又は一部を譲渡する場合には、第三者との譲渡交渉に先立ち、本投資法人との間で優先的に譲渡交渉を行わなければならないものとします。共有者は、本投資法人が譲り受けを希望する旨の回答を行った場合には、一定の期間、本投資法人以外の第三者との間で一切の譲渡交渉を行ってはならないものとします。\n・本土地について、共有者及び本投資法人は、本土地の賃貸人兼転貸人から、本土地のうち、株式会社沖縄うみの園の所有地（以下「対象土地①」といいます。）を共同で賃借し、また、個人等が所有し、株式会社沖縄うみの園が賃借している土地（以下「対象土地②」といい、対象土地①と対象土地②をあわせて「対象土地」といいます。）を共同で転借しています。本投資法人が保有する権利は、かかる借地権及び転借地権の準共有持分（持分割合77.47％）であり、共有者及び本土地の賃貸人兼転貸人との間で以下の内容の土地賃貸借・転貸借契約書を締結しています。\n借地権・転借地権設定者　：株式会社沖縄うみの園\n借地権・転借地権者　　　：本投資法人（持分割合77.47％）及び共有者（持分割合22.53％）\n借地権・転借地権の種類　：普通借地権\n賃貸・転貸借期間　　　　：2022年７月１日から30年間\n賃料（月額）　　　　　　：10,558,912円\n賃料改定　　　　　　　　：原則として2025年６月30日までは賃料を改定することができません。ただし、借地権・転借地権設定者は、本土地に係る固定資産税課税台帳の価格が増加した場合等一定の場合において、2025年７月１日及びその後３年毎の応当日までに、借地権・転借地権者に対して書面により通知することにより、賃料を改定することができます。\n敷金・保証金　　　　　　：該当事項はありません。\n権利金　　　　　　　　　：該当事項はありません。\n契約更新　　　　　　　　：借地権・転借地権設定者及び借地権・転借地権者は、賃貸・転貸借期間満了の12か月前までに、更新について協議をします。\n中途解約　　　　　　　　：借地権・転借地権設定者は中途解約することができません。\n・上記のとおり、共有者及び本投資法人が対象土地の全てを本土地の賃貸人兼転貸人から共同で賃借及び転借していますが、当期末現在、対象土地のうち一部の土地について、当該借地権及び転借地権の対抗要件が具備されていません。そのため、本投資法人は、本土地の賃貸人兼転貸人との間で、本土地の賃貸人兼転貸人が本土地の所有権及び借地権を本投資法人の承諾なく第三者に譲渡することはできない旨を合意しています。\n・本投資法人は、本物件の取得にあたり、本土地上の本賃借建物を、共有者と共同で賃借した上で（賃借対象面積合計719.54㎡）、賃借人に転貸しています。"
    }
}