{
    "物件番号": "Ｌ-１",
    "GLP・MFLP市川塩浜": {
        "用途": "物流不動産"
    },
    "特定資産の概要": {
        "特定資産の種類": "不動産信託受益権",
        "信託受益権の概要": {
            "信託受託者": "三井住友信託銀行株式会社",
            "信託設定日": "2016年９月１日",
            "信託期間満了日": "2026年８月31日"
        },
        "取得年月日": "2016年９月１日",
        "取得価格": "15,500百万円",
        "土地": {
            "所有形態": "所有権\n（準共有持分50％）",
            "所在地": "千葉県市川市塩浜一丁目６番３",
            "敷地面積": "52,887㎡",
            "用途地域": "工業専用地域",
            "容積率": "200％",
            "建ぺい率": "60％"
        },
        "建物": {
            "所有形態": "所有権\n（準共有持分50％）",
            "建築時期": "2014年１月14日",
            "延床面積": "105,019㎡",
            "構造／階数": "鉄筋コンクリート造５階建",
            "種類": "倉庫・事務所",
            "物件タイプ": "ランプウェイ型 MFLP",
            "環境評価": "CASBEE新築Ａランク（注２）/CASBEE不動産Ｓランク（注２）/BELS（ZEB-Ready）５つ星"
        },
        "PM会社／LM会社": "日本ＧＬＰ株式会社",
        "マスターリース会社": "市川塩浜合同会社（注１）",
        "マスターリース種別": "パス・スルー",
        "テナント数": "５",
        "特記事項": "・準共有者間協定書（以下この特記事項において「本協定」といいます。）において、以下の事項が定められています。\n①　準共有者は、信託受益権について本協定締結日より５年間、分割を請求しないことに合意しています（以下この特記事項において「不分割特約」といいます。）。なお、不分割特約の期間満了１年前までに準共有者のいずれかから不分割特約を更新することを拒絶する旨の意思表示がなされない場合に限り、不分割特約は当該期間満了の日より起算して５年間の期間で更新されるものとされています。\n②　多数準共有者（原則として持分割合が過半数となる準共有持分を保有する一又は複数の準共有者をいいます。なお、他の準共有者が多数準共有者に選定されています。以下この特記事項において同じです。）は、全準共有者の合意により決定する事項について、準共有者のいずれかが提案（但し、準共有者の利益の最大化の観点から不合理な提案である場合を除きます。）を行った後、20営業日を経過しても相手方の同意を得られない場合等の一定の事由が生じた場合、少数準共有者（多数準共有者以外の他の準共有者をいいます。以下この特記事項において同じです。）の一部又は全員に対して、少数準共有者が保有する準共有持分を物件評価額（信託不動産又は信託受益権すべて（準共有持分100％）の評価額をいいます。以下この特記事項において同じです。）に売却対象となる準共有持分割合を乗じた金額により、自己又は本協定に定める一定の者に売り渡すことを請求できるものとされています。\n③　少数準共有者は、準共有者の合意により決定する事項について、準共有者のいずれかが提案（但し、準共有者の利益の最大化の観点から不合理な提案である場合を除きます。）を行った後、20営業日を経過しても相手方の同意を得られない場合等の一定の事由が生じた場合、多数準共有者に対して、多数準共有者等が保有する準共有持分を、物件評価額に売却対象となる準共有持分割合を乗じた金額により、自己又は本協定に定める一定の者に売り渡すことを請求できるものとされています。\n④　各準共有者は、自己の保有する準共有持分を譲渡する場合には⑤に定める手続に従うことを要するものとし、また、自己の保有する準共有持分につき質権又は譲渡担保権の設定その他譲渡以外の処分を行う場合には他の全ての準共有者の事前の書面による承諾を得なければならないものとされています。\n⑤　各準共有者は、本協定に定める一定の者以外に準共有持分を売却しようとする場合には、第三者に準共有持分の売買の申込又は承諾の意思表示を行う前に、他の全ての準共有者との間で、優先して事前に譲渡交渉を行うものとして、譲渡価格等について協議することとされています。\n・本件土地より縁石の一部が北東側隣接地に越境していますが、かかる越境について隣地所有者と覚書を締結しています。"
    }
}