{
    "立地条件": "ＪＲ山手線・京浜東北線「田町」駅徒歩９分",
    "特定資産の種類": "不動産信託受益権",
    "取得価格": "11,200百万円",
    "信託期間": "2003年３月28日～2033年３月31日",
    "信託受託者": "みずほ信託銀行",
    "取得先": "株式会社ベニレイ",
    "取得年月日": "2003年３月28日",
    "土地": {
        "所在": "東京都港区芝浦四丁目13番23号",
        "地積": {
            "全体敷地（注１）": "8,992.18㎡",
            "持分対応（注２）": "3,500.80㎡"
        },
        "所有形態（注４）": "敷地の一部の所有権・\n賃借権（準共有：持分割合36.0％）",
        "用途地域": "準工業地域"
    },
    "建物": {
        "構造と階数": "鉄骨鉄筋コンクリート・鉄筋コンクリート・\n鉄骨造陸屋根\n地下２階付13階建",
        "延床面積": {
            "一棟全体（注３）": "31,020.21㎡",
            "専有部分の持分面積": "15,439.97㎡"
        },
        "所有形態（注５）": "区分所有権・\n区分所有権（共有：持分割合58.0％）",
        "竣工年月": "1988年２月",
        "不動産管理会社": "東京建物株式会社",
        "用途": "事務所"
    },
    "タイトル未定義(1)": "（注１）建物全体の敷地面積（本信託不動産の他の所有者の所有する敷地及び本信託不動産と一体開発されたトリニティ芝浦の敷地を含みます。）\n（注２）敷地に係る賃貸借契約上の合計面積に、信託受託者が保有する権利の持分割合を乗じて得られた面積は、3,239.88㎡となります。\n（注３）建物一棟全体の延床面積（他の区分所有者及び共有者の持分を含みます。）\n（注４）全体敷地は３筆からなり、そのうち２番11を信託受託者が所有し、２番２は独立行政法人都市再生機構と東京都港区が共有し、２番54は株式会社あおぞら銀行（2010年８月25日付で、ニューヨークメロン信託銀行株式会社から譲渡されました。なお、2018年10月１日付で、ＧＭＯあおぞらネット銀行株式会社の会社分割により株式会社あおぞら銀行に承継されました。）が所有しています。各敷地に対して賃借権が設定され、各敷地の賃借権は、信託受託者、独立行政法人都市再生機構及び株式会社あおぞら銀行が所有する建物の床面積割合に応じた準共有状態となっています（1988年４月２日付土地賃貸借契約及び同日付交換契約。賃貸借契約期間71年。権利金なし。賃料は相互に相殺して一切金員の授受は行われていません。）。なお、独立行政法人都市再生機構の賃借権に対し、独立行政法人都市再生機構と東京都港区との区分所有建物であるトリニティ芝浦の敷地権が設定され、登記されています。\n（注５）建物の所有形態は、①貸室部分　区分所有権（専有部分：１階の一部及び地上２階から８階の合計14,305.05㎡）及び②駐車場部分　区分所有権（専有部分：地下１階1,957.27㎡）（共有：持分割合25,021,953分の14,508,953（58.0％））となっています。（①他の区分所有者：株式会社あおぞら銀行 ②他の共有者：株式会社あおぞら銀行）。本信託不動産は区分所有建物の専有部分及びその共有持分並びにその敷地の所有権及び賃借権の準共有持分です。\n［特記事項］１．本建物は区分所有建物であり、信託受託者は、本建物における規約等の適用を受けます。なお、同規約においては、共用部分の分割請求ができないこと、専有部分と共用部分の共有持分とを分離して処分できないこと、区分所有権を譲渡しようとするときにはあらかじめ他の区分所有者に届出をしなければならないこと及び他の区分所有者は第三者に優先して譲受の申込みができることなどが定められています。\n２．本土地の一部に公開空地が設置されており、公開空地所有者である信託受託者は、かかる公開空地を一般に開放し、適正に維持・管理する義務を負っています。\n３．本建物の敷地の各所有者は共同で敷地の一部（公園）を東京都港区に使用貸借しています（原契約期間1989年８月１日から2019年７月31日。その後１年ごとの自動更新。）。なお、当該部分につき別途当事者間で1989年８月１日付で「維持管理に関する協定書」を締結しており、信託受託者は維持管理費用の一部を負担する義務を負っています。\n４．吹付けアスベスト材等の使用個所及び対応状況\n重量比で含有率１％を超える吹付けアスベスト材等が屋上機械室内で使用されていますが、既に封じ込め処理がされているため飛散のおそれがないこと、並びに2006年３月に実施した吹付けアスベスト材等の分析調査の結果、共有部分の柱の一部から、重量比で含有率１％未満のアスベスト材等の使用が確認されているとの開示をしていました。2006年８月の労働安全衛生法施行令及び石綿障害予防規則の一部改正に基づきJIS A 1481「建材中のアスベスト含有率測定方法」でサンプリング分析したところ、前記調査で使用が確認された共用部分の柱の一部からはアスベストは検出されませんでした。一方で、同サンプリング分析の結果、各階専有部内の柱のうち、建物外周部の柱から重量比で含有率１％を超えるアスベスト材等の使用が確認されました。ただし、状態は湿式で安定状態にあり、ボードで囲まれているため飛散のおそれはありません。"
}